{
	"@context": "http://www.shared-canvas.org/ns/context.json",
	"@id": "/Users/adrianopasquali/Library/Application Support/DefaultCompany/New Unity Project/anno.json",
	"@type": "sc:AnnotationList",
	"resources": [
	
		{
			"id": "_:an5247664345695605724",
			"@type": "oa:Annotation",
			"resource": {
				"id": "_:an5247664345695614614",
				"@type": "cnt:ContentAsText",
				"format": "text/plain",
				"chars": "The Wife of Bathe Prologue",
				"language": "en",
			},
			"on": "http://www.e-codices.unifr.ch/loris/fmb/fmb-cb-0048/fmb-cb-0048_071r.jp2#xywh=400,2650,1550,150"
		},

		{
			"id": "_:an5247664345695605724",
			"@type": "oa:Annotation",
			"resource": {
				"id": "_:an5247664345695614614",
				"@type": "cnt:ContentAsText",
				"format": "text/plain",
				"chars": "Experience, though noon auctoritee",
				"language": "en",
			},
			"on": "http://www.e-codices.unifr.ch/loris/fmb/fmb-cb-0048/fmb-cb-0048_071r.jp2#xywh=400,2800,1600,80"
		},		
		
		{
			"id": "_:an5247664345695605724",
			"@type": "oa:Annotation",
			"resource": {
				"id": "_:an5247664345695614614",
				"@type": "cnt:ContentAsText",
				"format": "text/plain",
				"chars": "Were in this world, were right ynow for me",
				"language": "en",
			},
			"on": "http://www.e-codices.unifr.ch/loris/fmb/fmb-cb-0048/fmb-cb-0048_071r.jp2#xywh=820,2880,1400,80"
		},

		{
			"id": "_:an5247664345695605724",
			"@type": "oa:Annotation",
			"resource": {
				"id": "_:an5247664345695614614",
				"@type": "cnt:ContentAsText",
				"format": "text/plain",
				"chars": "To speke of wo that is in mariage",
				"language": "en",
			},
			"on": "http://www.e-codices.unifr.ch/loris/fmb/fmb-cb-0048/fmb-cb-0048_071r.jp2#xywh=820,2965,1250,80"
		},	
	
		{
			"id": "_:an5247664345695605724",
			"@type": "oa:Annotation",
			"resource": {
				"id": "_:an5247664345695614614",
				"@type": "cnt:ContentAsText",
				"format": "text/plain",
				"chars": "For lordynges sith I 12 yere was of age",
				"language": "en",
			},
			"on": "http://www.e-codices.unifr.ch/loris/fmb/fmb-cb-0048/fmb-cb-0048_071r.jp2#xywh=500,3030,1700,125"
		},			
	
		{
			"id": "_:an5247664345695605724",
			"@type": "oa:Annotation",
			"resource": {
				"id": "_:an5247664345695614614",
				"@type": "cnt:ContentAsText",
				"format": "text/plain",
				"chars": "Thonked be God that is eterne on lyve",
				"language": "en",
			},
			"on": "http://www.e-codices.unifr.ch/loris/fmb/fmb-cb-0048/fmb-cb-0048_071r.jp2#xywh=500,3120,1500,100"
		},
						
		{
			"id": "_:an5247664345695605724",
			"@type": "oa:Annotation",
			"resource": {
				"id": "_:an5247664345695614614",
				"@type": "cnt:ContentAsText",
				"format": "text/plain",
				"chars": "Housbondes at chirche dore I have had fyve",
				"language": "en",
			},
			"on": "http://www.e-codices.unifr.ch/loris/fmb/fmb-cb-0048/fmb-cb-0048_071r.jp2#xywh=500,3190,1650,125"
		},
								
		{
			"id": "_:an5247664345695605724",
			"@type": "oa:Annotation",
			"resource": {
				"id": "_:an5247664345695614614",
				"@type": "cnt:ContentAsText",
				"format": "text/plain",
				"chars": "If I so ofte might have ywedded bee",
				"language": "en",
			},
			"on": "http://www.e-codices.unifr.ch/loris/fmb/fmb-cb-0048/fmb-cb-0048_071r.jp2#xywh=500,3280,1350,110"
		},

		{
			"id": "_:an5247664345695605724",
			"@type": "oa:Annotation",
			"resource": {
				"id": "_:an5247664345695614614",
				"@type": "cnt:ContentAsText",
				"format": "text/plain",
				"chars": "And alle were worthy men in hir degree",
				"language": "en",
			},
			"on": "http://www.e-codices.unifr.ch/loris/fmb/fmb-cb-0048/fmb-cb-0048_071r.jp2#xywh=500,3375,1650,90"
		},
		
		{
			"id": "_:an5247664345695605724",
			"@type": "oa:Annotation",
			"resource": {
				"id": "_:an5247664345695614614",
				"@type": "cnt:ContentAsText",
				"format": "text/plain",
				"chars": "But me was toold certeyn nat longe agoon is",
				"language": "en",
			},
			"on": "http://www.e-codices.unifr.ch/loris/fmb/fmb-cb-0048/fmb-cb-0048_071r.jp2#xywh=500,3455,1550,90"
		},
	
		{
			"id": "_:an5247664345695605724",
			"@type": "oa:Annotation",
			"resource": {
				"id": "_:an5247664345695614614",
				"@type": "cnt:ContentAsText",
				"format": "text/plain",
				"chars": "That sith that Crist ne wente nevere but ones",
				"language": "en",
			},
			"on": "http://www.e-codices.unifr.ch/loris/fmb/fmb-cb-0048/fmb-cb-0048_071r.jp2#xywh=500,3545,1550,90"
		},
						
		{
			"id": "_:an5247664345695605724",
			"@type": "oa:Annotation",
			"resource": {
				"id": "_:an5247664345695614614",
				"@type": "cnt:ContentAsText",
				"format": "text/plain",
				"chars": "To weddyng in the Cane of Galilee",
				"language": "en",
			},
			"on": "http://www.e-codices.unifr.ch/loris/fmb/fmb-cb-0048/fmb-cb-0048_071r.jp2#xywh=500,3620,1450,90"
		},
		
		{
			"id": "_:an5247664345695605724",
			"@type": "oa:Annotation",
			"resource": {
				"id": "_:an5247664345695614614",
				"@type": "cnt:ContentAsText",
				"format": "text/plain",
				"chars": "That by the same ensample, taughte he me",
				"language": "en",
			},
			"on": "http://www.e-codices.unifr.ch/loris/fmb/fmb-cb-0048/fmb-cb-0048_071r.jp2#xywh=500,3700,1650,100"
		},
		
		{
			"id": "_:an5247664346071777134",
			"@type": "oa:Annotation",
			"resource": {
				"id": "_:an5247664346071777254",
				"@type": "cnt:ContentAsText",
				"format": "text/plain",
				"chars": "That I ne sholde wedded be but ones.
Herkne eek, lo, which a sharpe word for the nones,
Biside a welle Jesus, God and Man,
Spak in repreeve of the Samaritan.
Thou hast yhad fyve housbondes, quod he,
And thilke man the which that hath now thee
Is noght thyn housbonde; thus seyde he, certeyn.
What that he mente ther by, I kan nat seyn;
But that I axe, why that the fifthe man
Was noon housbonde to the Samaritan?
How manye myghte she have in mariage?
Yet herde I nevere tellen in myn age
Upon this nombre diffinicioun.
Men may devyne, and glosen up and doun,
But wel I woot expres withoute lye,
God bad us for to wexe and multiplye;
That gentil text kan I wel understonde.
Eek wel I woot, he seyde, myn housbonde
Sholde lete fader and mooder, and take me;
But of no nombre mencioun made he,
Of bigamye, or of octogamye;
Why sholde men speke of it vileynye?
Lo, heere the wise kyng, daun Salomon;
I trowe he hadde wyves mo than oon-
As, wolde God, it leveful were to me
To be refresshed half so ofte as he-
Which yifte of God hadde he, for alle hise wyvys?
No man hath swich that in this world alyve is.
God woot, this noble kyng, as to my wit,
The firste nyght had many a myrie fit
With ech of hem, so wel was hym on lyve!
Blessed be God, that I have wedded fyve;
Welcome the sixte, whan that evere he shal.
For sothe I wol nat kepe me chaast in al;
Whan myn housbonde is fro the world ygon
Som cristen man shal wedde me anon.
For thanne thapostle seith that I am free,",
				"language": "en",
			},
			"on": "http://www.e-codices.unifr.ch/loris/fmb/fmb-cb-0048/fmb-cb-0048_071v.jp2#xywh=774,487,1710,3081"
		},
		
		{
			"id": "_:an5247664346328726744",
			"@type": "oa:Annotation",
			"resource": {
				"id": "_:an5247664346328726854",
				"@type": "cnt:ContentAsText",
				"format": "text/plain",
				"chars": "To wedde a Goddes half where it liketh me.
He seith, that to be wedded is no synne,
Bet is to be wedded than to brynne.
What rekketh me, thogh folk seye vileynye
Of shrewed Lameth and of bigamye?
I woot wel Abraham was an hooly man,
And Jacob eek, as ferforth as I kan,
And ech of hem hadde wyves mo than two,
And many another holy man also.
Whanne saugh ye evere in any manere age
That hye God defended mariage
By expres word? I pray you, telleth me,
Or where comanded he virginitee?
I woot as wel as ye it is no drede,
Thapostel, whan he speketh of maydenhede;
He seyde, that precept therof hadde he noon.
Men may conseille a womman to been oon,
But conseillyng is no comandement;
He putte it in oure owene juggement.
For hadde God comanded maydenhede,
Thanne hadde he dampned weddyng with the dede;
And certein, if ther were no seed ysowe,
Virginitee, wherof thanne sholde it growe?
Poul dorste nat comanden, atte leeste,
A thyng of which his maister yaf noon heeste.
The dart is set up of virginitee;
Cacche who so may, who renneth best lat see.
But this word is nat taken of every wight,
But ther as God lust gyve it of his myght.
I woot wel, the apostel was a mayde;
But nathelees, thogh that he wroot and sayde
He wolde that every wight were swich as he,
Al nys but conseil to virginitee;
And for to been a wyf, he yaf me leve
Of indulgence, so it is no repreve
To wedde me, if that my make dye,
Withouten excepcioun of bigamye.
Al were it good no womman for to touche,",
				"language": "en",
			},
			"on": "http://www.e-codices.unifr.ch/loris/fmb/fmb-cb-0048/fmb-cb-0048_072r.jp2#xywh=492,474,1804,3165"
		},
		{
			"id": "_:an5247664346986464894",
			"@type": "oa:Annotation",
			"resource": {
				"id": "_:an5247664346986464984",
				"@type": "cnt:ContentAsText",
				"format": "text/plain",
				"chars": "He mente, as in his bed or in his couche;
For peril is bothe fyr and tow tassemble;
Ye knowe what this ensample may resemble.
This is al and som, he heeld virginitee
Moore parfit than weddyng in freletee.
Freletee clepe I, but if that he and she
Wolde leden al hir lyf in chastitee.
I graunte it wel, I have noon envie,
Thogh maydenhede preferre bigamye;
Hem liketh to be clene, body and goost.
Of myn estaat I nyl nat make no boost,
For wel ye knowe, a lord in his houshold,
He nath nat every vessel al of gold;
Somme been of tree, and doon hir lord servyse.
God clepeth folk to hym in sondry wyse,
And everich hath of God a propre yifte,
Som this, som that, as hym liketh shifte.
Virginitee is greet perfeccioun,
And continence eek with devocioun.
But Crist, that of perfeccioun is welle,
Bad nat every wight he sholde go selle
Al that he hadde, and gyve it to the poore,
And in swich wise folwe hym and his foore.
He spak to hem that wolde lyve parfitly,
And lordynges, by youre leve, that am nat I.
I wol bistowe the flour of myn age
In the actes and in fruyt of mariage.
Telle me also, to what conclusion
Were membres maad of generacion,
And of so parfit wys a wight ywroght?
Trusteth right wel, they were nat maad for noght.
Glose whoso wole, and seye bothe up and doun,
That they were maked for purgacioun
Of uryne, and oure bothe thynges smale
Were eek to knowe a femele from a male,
And for noon oother cause, -- say ye no?",
				"language": "en",
			},
			"on": "http://www.e-codices.unifr.ch/loris/fmb/fmb-cb-0048/fmb-cb-0048_072v.jp2#xywh=833,470,1871,3095"
		},
		{
			"id": "_:an5247664347256402754",
			"@type": "oa:Annotation",
			"resource": {
				"id": "_:an5247664347256402894",
				"@type": "cnt:ContentAsText",
				"format": "text/plain",
				"chars": "The experience woot wel it is noght so.
So that the clerkes be nat with me wrothe,
I sey this, that they maked ben for bothe,
This is to seye, for office, and for ese
Of engendrure, ther we nat God displese.
Why sholde men elles in hir bookes sette
That man shal yelde to his wyf hire dette?
Now wherwith sholde he make his paiement,
If he ne used his sely instrument?
Thanne were they maad upon a creature
To purge uryne, and eek for engendrure.
But I seye noght that every wight is holde,
That hath swich harneys as I to yow tolde,
To goon and usen hem in engendrure.
Thanne sholde men take of chastitee no cure.
Crist was a mayde, and shapen as a man,
And many a seint, sith that the world bigan;
Yet lyved they evere in parfit chastitee.
I nyl envye no virginitee.
Lat hem be breed of pured whete-seed,
And lat us wyves hoten barly-breed;
And yet with barly-breed, mark telle kan,
Oure lord jhesu refresshed many a man.
In swich estaat as God hath cleped us
I wol persevere; I nam nat precius.
In wyfhod I wol use myn instrument
As frely as my makere hath it sent.
If I be daungerous, God yeve me sorwe!
Myn housbonde shal it have bothe eve and morwe,
Whan that hym list come forth and paye his dette.
An housbonde I wol have, I nyl nat lette,
Which shal be bothe my dettour and my thral,
And have his tribulacioun withal
Upon his flessh whil that I am his wyf.
I have the power durynge al my lyf
Upon his propre body, and noght he.",
				"language": "en",
			},
			"on": "http://www.e-codices.unifr.ch/loris/fmb/fmb-cb-0048/fmb-cb-0048_073r.jp2#xywh=550,471,1777,3103"
		},
		{
			"id": "_:an5247664350285636344",
			"@type": "oa:Annotation",
			"resource": {
				"id": "_:an5247664350285647174",
				"@type": "cnt:ContentAsText",
				"format": "text/plain",
				"chars": "Right thus the Apostel tolde it unto me,
And bad oure housbondes for to love us weel.
Al this sentence me liketh every deel,-
Up stirte the Pardoner, and that anon,
Now, dame, quod he, by God and by Seint John,
Ye been a noble prechour in this cas.
I was aboute to wedde a wyf, allas!
What sholde I bye it on my flessh so deere?
Yet hadde I levere wedde no wyf to-yeere!
Abyde, quod she, my tale in nat bigonne.
Nay, thou shalt drynken of another tonne,
Er that I go, shal savoure wors than ale.
And whan that I have toold thee forth my tale
Of tribulacioun in mariage,
Of which I am expert in al myn age,
(This to seyn, myself have been the whippe),
Than maystow chese wheither thou wolt sippe
Of thilke tonne that I shal abroche,
Be war of it, er thou to ny approche;
For I shal telle ensamples mo than ten.
Whoso that nyl be war by othere men,
By hym shul othere men corrected be.
The same wordes writeth Ptholomee;
Rede it in his Almageste, and take it there.
Dame, I wolde praye yow, if youre wyl it were,
Seyde this Pardoner, as ye bigan,
Telle forth youre tale, spareth for no man,
And teche us yonge men of your praktike.
Gladly, quod she, sith it may yow like.
But yet I praye to al this compaignye,
If that I speke after my fantasye,
As taketh not agrief of that I seye,
For myn entente nis but for to pleye.
-Now sire, now wol I telle forth my tale,
As evere moote I drynken wyn or ale,
I shal seye sooth, tho housbondes that I hadde,",
				"language": "en",
			},
			"on": "http://www.e-codices.unifr.ch/loris/fmb/fmb-cb-0048/fmb-cb-0048_073v.jp2#xywh=691,482,1552,3038"
		},
		{
			"id": "_:an5247664350479870754",
			"@type": "oa:Annotation",
			"resource": {
				"id": "_:an5247664350479870894",
				"@type": "cnt:ContentAsText",
				"format": "text/plain",
				"chars": "As thre of hem were goode, and two were badde.
The thre men were goode, and riche, and olde;
Unnethe myghte they the statut holde
In which that they were bounden unto me-
Ye woot wel what I meene of this, pradee!
As help me God, I laughe whan I thynke
How pitously anyght I made hem swynke.
And by my fey, I tolde of it no stoor,
They had me yeven hir gold and hir tresoor;
Me neded nat do lenger diligence
To wynne hir love, or doon hem reverence,
They loved me so wel, by God above,
That I ne tolde no deyntee of hir love.
A wys womman wol sette hire evere in oon
To gete hire love, ther as she hath noon.
But sith I hadde hem hoolly in myn hond,
And sith they hadde me yeven all hir lond,
What sholde I taken heede hem for to plese,
But it were for my profit and myn ese?
I sette hem so a-werke, by my fey,
That many a nyght they songen weilawey.
The bacoun was nat fet for hem, I trowe,
That som men han in Essex at Dunmowe.
I governed hem so wel after my lawe,
That ech of hem ful blisful was, and fawe
To brynge me gaye thynges fro the fayre.
They were ful glad whan I spak to hem faire,
For God it woot, I chidde hem spitously.
Now herkneth hou I baar me proprely,
Ye wise wyves, that kan understonde.
Thus shul ye speke and bere hem wrong on honde;
For half so boldely kan ther no man
Swere and lyen, as a womman kan.
I sey nat this by wyves that been wyse,
But if it be whan they hem mysavyse.
A wys wyf, it that she kan hir good,
Shal beren hym on hond the cow is wood,
And take witnesse of hir owene mayde,",
				"language": "en",
			},
			"on": "http://www.e-codices.unifr.ch/loris/fmb/fmb-cb-0048/fmb-cb-0048_074r.jp2#xywh=466,460,1593,3137"
		},
		{
			"id": "_:an5247664350800594914",
			"@type": "oa:Annotation",
			"resource": {
				"id": "_:an5247664350800595054",
				"@type": "cnt:ContentAsText",
				"format": "text/plain",
				"chars": "Of hir assent; but herkneth how I sayde.
Sir olde kaynard, is this thyn array?
Why is my neighebores wyf so gay?
She is honoured overal ther she gooth;
I sitte at hoom, I have no thrifty clooth.
What dostow at my neighebores hous?
Is she so fair? artow so amorous?
What rowne ye with oure mayde? benedicite,
Sir olde lecchour, lat thy japes be!
And if I have a gossib or a freend
Withouten gilt, thou chidest as a feend
If that I walke or pleye unto his hous.
Thou comest hoom as dronken as a mous
And prechest on thy bench, with yvel preef!
Thou seist to me, it is a greet meschief
To wedde a povre womman, for costage,
And if she be riche and of heigh parage,
Thanne seistow it is a tormentrie
To soffren hir pride and hir malencolie.
And if she be fair, thou verray knave,
Thou seyst that every holour wol hir have;
She may no while in chastitee abyde
That is assailled upon ech a syde.
Thou seyst, som folk desiren us for richesse,
Somme for oure shape, and somme for oure fairnesse,
And som for she kan outher synge or daunce,
And som for gentillesse and daliaunce,
Som for hir handes and hir armes smale;
Thur goth al to the devel by thy tale.
Thou seyst, men may nat kepe a castel wal,
It may so longe assailled been overal.
And if that she be foul, thou seist that she
Coveiteth every man that she may se;
For as a spaynel she wol on hym lepe
Til that she fynde som man hir to chepe;
Ne noon so grey goos gooth ther in the lake
As, seistow, wol been withoute make;",
				"language": "en",
			},
			"on": "http://www.e-codices.unifr.ch/loris/fmb/fmb-cb-0048/fmb-cb-0048_074v.jp2#xywh=798,484,1832,3103"
		},
		{
			"id": "_:an5247664351059003754",
			"@type": "oa:Annotation",
			"resource": {
				"id": "_:an5247664351059003894",
				"@type": "cnt:ContentAsText",
				"format": "text/plain",
				"chars": "And seyst, it is an hard thyng for to welde
A thyng that no man wole, his thankes, helde.
Thus seistow, lorel, whan thow goost to bedde,
And that no wys man nedeth for to wedde,
Ne no man that entendeth unto hevene-
With wilde thonderdynt and firy levene
Moote thy welked nekke be to-broke!
Thow seyst that droppyng houses, and eek smoke,
And chidyng wyves maken men to flee
Out of hir owene hous, a benedicitee!
What eyleth swich an old man for to chide?
Thow seyst, we wyves wol oure vices hide
Til we be fast, and thanne we wol hem shewe.
Wel may that be a proverbe of a shrewe!
Thou seist, that oxen, asses, hors, and houndes,
They been assayd at diverse stoundes;
Bacyns, lavours, er that men hem bye,
Spoones and stooles, and al swich housbondrye,
And so been pottes, clothes, and array;
But folk of wyves maken noon assay
Til they be wedded, olde dotard shrewe!
Thanne, seistow, we wol oure vices shewe.
Thou seist also, that it displeseth me
But if that thou wolt preyse my beautee,
And but thou poure alwey upon my face,
And clepe me `faire dame' in every place,
And but thou make a feeste on thilke day
That I was born, and make me fressh and gay,
And but thou do to my norice honour,
And to my chamberere withinne my bour,
And to my fadres folk and hise allyes-
Thus seistow, olde barel ful of lyes!
And yet of oure apprentice Janekyn,
For his crisp heer, shynynge as gold so fyn,
And for he squiereth me bothe up and doun,",
				"language": "en",
			},
			"on": "http://www.e-codices.unifr.ch/loris/fmb/fmb-cb-0048/fmb-cb-0048_075r.jp2#xywh=534,505,1646,3113"
		},
		{
			"id": "_:an5247664351391725964",
			"@type": "oa:Annotation",
			"resource": {
				"id": "_:an5247664351391726134",
				"@type": "cnt:ContentAsText",
				"format": "text/plain",
				"chars": "75v
Yet hastow caught a fals suspecioun.
I wol hym noght, thogh thou were deed tomorwe.
But tel me this, why hydestow, with sorwe,
The keyes of my cheste awey fro me?
It is my good as wel as thyn, pardee;
What wenestow make an ydiot of oure dame?
Now, by that lord that called is seint Jame,
Thou shalt nat bothe, thogh that thou were wood,
Be maister of my body and of my good;
That oon thou shalt forgo, maugree thyne eyen.
What nedeth thee of me to enquere or spyen?
I trowe thou woldest loke me in thy chiste.
Thou sholdest seye, `Wyf, go wher thee liste,
Taak youre disport, I wol not leve no talys,
I knowe yow for a trewe wyf, dame Alys.'
We love no man that taketh kepe or charge
Wher that we goon, we wol ben at our large.
Of alle men yblessed moot he be,
The wise astrologien, Daun Ptholome,
That seith this proverbe in his Almageste:
'Of alle men his wysdom is the hyeste,
That rekketh nevere who hath the world in honde.'
By this proverbe thou shalt understonde,
Have thou ynogh, what thar thee recche or care
How myrily that othere folkes fare?
He is to greet a nygard, that wolde werne
A man to lighte his candle at his lanterne;
He shal have never the lasse light, pardee,
Have thou ynogh, thee thar nat pleyne thee.
Thou seyst also, that if we make us gay
With clothyng and with precious array,
That it is peril of oure chastitee;
And yet, with sorwe, thou most enforce thee,",
				"language": "en",
			},
			"on": "http://www.e-codices.unifr.ch/loris/fmb/fmb-cb-0048/fmb-cb-0048_075v.jp2#xywh=664,582,1891,3030"
		},
		{
			"id": "_:an5247664351665352204",
			"@type": "oa:Annotation",
			"resource": {
				"id": "_:an5247664351665352344",
				"@type": "cnt:ContentAsText",
				"format": "text/plain",
				"chars": "And seye thise wordes in the apostles name,
'In habit, maad with chastitee and shame,
Ye wommen shul apparaille yow,' quod he,
'And noght in tressed heer and gay perree,
As perles, ne with gold, ne clothes riche.'
After thy text, ne after thy rubriche
I wol nat wirche, as muchel as a gnat!
Thou seydest this, that I was lyk a cat;
For whoso wolde senge a cattes skyn,
Thanne wolde the cat wel dwellen in his in.
And if the cattes skyn be slyk and gay,
She wol nat dwelle in house half a day,
But forth she wole, er any day be dawed,
To shewe hir skyn, and goon a caterwawed.
This is to seye, if I be gay, sire shrewe,
I wol renne out, my borel for to shewe.
Sire olde fool, what eyleth thee to spyen,
Thogh thou preye Argus, with hise hundred eyen,
To be my wardecors, as he kan best,
In feith he shal nat kepe me but me lest;
Yet koude I make his berd, so moot I thee.
Thou seydest eek, that ther been thynges thre,
The whiche thynges troublen al this erthe,
And that no wight ne may endure the ferthe.
O leeve sire shrewe, Jesu shorte thy lyf!
Yet prechestow, and seyst, an hateful wyf
Yrekened is for oon of thise meschances.
Been ther none othere maner resemblances
That ye may likne youre parables to,
But if a sely wyf be oon of tho?
Thou likenest wommenes love to helle,
To bareyne lond, ther water may nat dwelle.
Thou liknest it also to wilde fyr;
The moore it brenneth, the moore it hath desir
To consume every thyng that brent wole be.",
				"language": "en",
			},
			"on": "http://www.e-codices.unifr.ch/loris/fmb/fmb-cb-0048/fmb-cb-0048_076r.jp2#xywh=379,477,1822,3066"
		},
		{
			"id": "_:an5247664352040318464",
			"@type": "oa:Annotation",
			"resource": {
				"id": "_:an5247664352040318634",
				"@type": "cnt:ContentAsText",
				"format": "text/plain",
				"chars": "An address of sorts, perhaps detailing the provenance of the book:
1. little cottage; omniscient
of Bour, Ajax, Bur., do
mus, a Buen, to Dwell,
hume neig-bour, er Burg
&. Burrow, 4. a row of
Bours",
				"language": "en",
			},
			"on": "http://www.e-codices.unifr.ch/loris/fmb/fmb-cb-0048/fmb-cb-0048_076r.jp2#xywh=2272,1664,623,448"
		},
		{
			"id": "_:an5247664352486154354",
			"@type": "oa:Annotation",
			"resource": {
				"id": "_:an5247664352486154534",
				"@type": "cnt:ContentAsText",
				"format": "text/plain",
				"chars": "Thou seyst, right as wormes shendeth a tree,
Right so a wyf destroyeth hir housbond.
This knowe they, that been to wyves bonde.
Lordynges, right thus, as ye have understonde,
Baar I stifly myne olde housbondes on honde,
That thus they seyden in hir dronkenesse,
And al was fals, but that I took witnesse
On Janekyn and on my nece also.
O lord, the pyne I dide hem, and the wo
Ful giltelees, by Goddes sweete pyne!
For as an hors I koude byte and whyne,
I koude pleyne, thogh I were in the gilt,
Or elles often tyme hadde I been spilt.
Who so that first to mille comth first grynt;
I pleyned first, so was oure werre ystynt.
They were ful glad to excuse hem ful blyve
Of thyng of which they nevere agilte hir lyve.
Of wenches wolde I beren hym on honde,
Whan that for syk unnethes myghte he stonde,
Yet tikled it his herte, for that he
Wende that I hadde of hym so greet chiertee.
I swoor that al my walkynge out by nyghte
Was for tespye wenches that he dighte.
Under that colour hadde I many a myrthe;
For al swich thyng was yeven us in oure byrthe,
Deceite, wepyng, spynnyng, God hath yeve
To wommen kyndely whil they may lyve.
And thus of o thyng I avaunte me,
Atte ende I hadde the bettre in ech degree,
By sleighte, or force, or by som maner thyng,
As by continueel murmure or grucchyng.
Namely a bedde hadden they meschaunce;
Ther wolde I chide and do hem no plesaunce,
I wolde no lenger in the bed abyde,
If that I felte his arm over my syde
Til he had maad his raunsoun unto me;",
				"language": "en",
			},
			"on": "http://www.e-codices.unifr.ch/loris/fmb/fmb-cb-0048/fmb-cb-0048_076v.jp2#xywh=695,414,1812,3108"
		},
		{
			"id": "_:an5247664352644287864",
			"@type": "oa:Annotation",
			"resource": {
				"id": "_:an5247664352644288144",
				"@type": "cnt:ContentAsText",
				"format": "text/plain",
				"chars": "Thanne wolde I suffre hym do his nycetee.
And therfore every man this tale I telle,
Wynne who so may, for al is for to selle.
With empty hand men may none haukes lure,-
For wynnyng wolde I al his lust endure
And make me a feyned appetit;
And yet in bacoun hadde I nevere delit;
That made me that evere I wolde hem chide.
For thogh the pope hadde seten hem biside,
I wolde nat spare hem at hir owene bord,
For by my trouthe I quitte hem word for word.
As help me verray God omnipotent,
Though I right now sholde make my testament,
I ne owe hem nat a word, that it nys quit.
I broghte it so aboute by my wit,
That they moste yeve it up as for the beste,
Or elles hadde we nevere been in reste.
For thogh he looked as a wood leoun,
Yet sholde he faille of his conclusioun.
Thanne wolde I seye, Goode lief, taak keepe,
How mekely looketh Wilkyn oure sheepe!
Com neer, my spouse, lat me ba thy cheke,
Ye sholde been al pacient and meke,
And han a sweete spiced conscience,
Sith ye so preche of Jobes pacience.
Suffreth alwey, syn ye so wel kan preche,
And but ye do, certein we shal yow teche
That it is fair to have a wyf in pees.
Oon of us two moste bowen, doutelees,
And sith a man is moore resonable,
Than womman is, ye moste been suffrable.
Swiche maneer wordes hadde we on honde.
Now wol I speken of my fourthe housbonde.
My fourthe housbonde was a revelour,
What aileth yow, to grucche thus and grone?
Is it for ye wolde have my queynte allone?
Wy, taak it al! Lo, have it everydeel!
Peter, I shrew yow but ye love it weel!
For if I wolde selle my bele chose,
I koude walke as fressh as is a rose.",
				"language": "en",
			},
			"on": "http://www.e-codices.unifr.ch/loris/fmb/fmb-cb-0048/fmb-cb-0048_077r.jp2#xywh=407,441,1795,3104"
		},
		{
			"id": "_:an5247664365935647194",
			"@type": "oa:Annotation",
			"resource": {
				"id": "_:an5247664365935667224",
				"@type": "cnt:ContentAsText",
				"format": "text/plain",
				"chars": "But I wol kepe it for youre owne tooth.
Ye be to blame, by God, I sey yow sooth!
Swiche manere wordes hadde we on honde.
Now wol I speke of my fourthe housbonde.
My fourthe housebonde was a revelour.
This is to seyn, he hadde a paramour,
And I was yong and ful of ragerye,
Stibourne and strong, and joly as a pye.
Wel koude I daunce to an harpe smale,
And synge, ywis, as any nyghtyngale,
Whan I had dronke a draughte of sweete wyn.
Metellius, the foule cherl, the swyn,
That with a staf birafte his wyf hire lyf,
For she drank wyn, thogh I hadde been his wyf,
He sholde nat han daunted me fro drynke.
And after wyn on Venus moste I thynke,
For al so siker as cold engendreth hayl,
A likerous mouth moste han a likerous tayl.
In wommen vinolent is no defence,
This knowen lecchours by experience.
But, Lord Crist! whan that it remembreth me
Upon my yowthe and on my jolitee,
It tikleth me aboute myn herte-roote.
Unto this day it dooth myn herte boote
That I have had my world, as in my tyme.
But age, allas, that al wole envenyme,
Hath me biraft my beautee and my pith!
Lat go, fare-wel, the devel go therwith!
The flour is goon, ther is namoore to telle,
The bren as I best kan, now moste I selle;
But yet to be right myrie wol I fonde.
Now wol I tellen of my fourthe housbonde.
I seye, I hadde in herte greet despit
That he of any oother had delit;
But he was quit, by God and by Seint Joce!
I made hym of the same wode a croce;
Nat of my body in no foul manere,
But certeinly, I made folk swich cheere
That in his owene grece I made hym frye",
				"language": "en",
			},
			"on": "http://www.e-codices.unifr.ch/loris/fmb/fmb-cb-0048/fmb-cb-0048_077v.jp2#xywh=628,487,1735,3034"
		},
		{
			"id": "_:an5247664366150578914",
			"@type": "oa:Annotation",
			"resource": {
				"id": "_:an5247664366150579074",
				"@type": "cnt:ContentAsText",
				"format": "text/plain",
				"chars": "For angre and for verray jalousye.
By God, in erthe I was his purgatorie,
For which I hope his soule be in glorie,
For God it woot, he sat ful ofte and song
Whan that his shoo ful bitterly hym wrong!
Ther was no wight save God and he, that wiste
In many wise how soore I hym twiste.
He deyde whan I cam fro Jerusalem,
And lith ygrave under the roode-beem,
Al is his tombe noght so curyus
As was the sepulcre of hym Daryus,
Which that Appelles wroghte subtilly.
It nys but wast to burye hym preciously,
Lat hym fare-wel, God yeve his soule reste,
He is now in his grave, and in his cheste.
Now of my fifthe housbonde wol I telle.
God lete his soule nevere come in helle!
And yet was he to me the mooste shrewe;
That feele I on my ribbes al by rewe,
And evere shal, unto myn endyng day.
But in oure bed he was ful fressh and gay,
And therwithal so wel koude he me glose
Whan that he solde han my bele chose,
That thogh he hadde me bet on every bon
He koude wynne agayn my love anon.
I trowe I loved hym beste, for that he
Was of his love daungerous to me.
We wommen han, if that I shal nat lye,
In this matere a queynte fantasye;
Wayte what tthyng we may nat lightly have,
Ther-after wol we crie al day and crave.
Forbede us thyng, and that desiren we;
Preesse on us faste, and thanne wol we fle;
With daunger oute we al oure chaffare.
Greet prees at market maketh deere ware,
And to greet cheep is holde at litel prys;
This knoweth every womman that is wys.",
				"language": "en",
			},
			"on": "http://www.e-codices.unifr.ch/loris/fmb/fmb-cb-0048/fmb-cb-0048_078r.jp2#xywh=517,471,1659,3055"
		},
		{
			"id": "_:an5247664366424600544",
			"@type": "oa:Annotation",
			"resource": {
				"id": "_:an5247664366424600744",
				"@type": "cnt:ContentAsText",
				"format": "text/plain",
				"chars": "My fifthe housbonde, God his soule blesse,
Which that I took for love and no richesse,
He somtyme was a clerk of Oxenford,
And hadde left scole, and wente at hom to bord
With my gossib, dwellynge in oure toun,
God have hir soule! hir name was Alisoun.
She knew myn herte and eek my privetee
Bet than oure parisshe preest, as moot I thee.
To hir biwreyed I my conseil al,
For hadde myn housbonde pissed on a wal,
Or doon a thyng that sholde han cost his lyf,
To hir, and to another worthy wyf,
And to my nece, which that I loved weel,
I wolde han toold his conseil every deel.
And so I dide ful often, God it woot!
That made his face ful often reed and hoot
For verray shame, and blamed hym-self, for he
Had toold to me so greet a pryvetee.
And so bifel that ones, in a Lente-
So often tymes I to my gossyb wente,
For evere yet I loved to be gay,
And for to walke in March, Averill, and May,
Fro hous to hous to heere sondry talys-
That Jankyn Clerk and my gossyb, dame Alys,
And I myself into the feeldes wente.
Myn housbonde was at London al that Lente;
I hadde the bettre leyser for to pleye,
And for to se, and eek for to be seye
Of lusty folk; what wiste I, wher my grace
Was shapen for to be, or in what place?
Therfore I made my visitaciouns
To vigilies and to processiouns,
To prechyng eek, and to thise pilgrimages,
To pleyes of myracles, and to mariages;
And wered upon my gaye scarlet gytes.
Thise wormes ne thise motthes, ne thise mytes,
Upon my peril, frete hem never a deel-",
				"language": "en",
			},
			"on": "http://www.e-codices.unifr.ch/loris/fmb/fmb-cb-0048/fmb-cb-0048_078v.jp2#xywh=695,372,1710,3126"
		},
		{
			"id": "_:an5247664366581136554",
			"@type": "oa:Annotation",
			"resource": {
				"id": "_:an5247664366581136694",
				"@type": "cnt:ContentAsText",
				"format": "text/plain",
				"chars": "And wostow why? for they were used weel!
Now wol I tellen forth what happed me.
I seye, that in the feeldes walked we,
Til trewely we hadde swich daliance,
This clerk and I, that of my purveiance
I spak to hym, and seyde hym, how that he,
If I were wydwe, sholde wedde me.
For certeinly, I sey for no bobance,
Yet was I nevere withouten purveiance
Of mariage, nof othere thynges eek.
I holde a mouses herte nat worth a leek
That hath but oon hole for to sterte to,
And if that faille, thanne is al ydo.
I bar hym on honde, he hadde enchanted me-
My dame taughte me that soutiltee.
And eek I seyde, I mette of hym al nyght,
He wolde han slayn me as I lay upright,
And al my bed was ful of verray blood;
But yet I hope that he shal do me good,
For blood bitokeneth gold, as me was taught-
And al was fals, I dremed of it right naught,
But as I folwed ay my dames loore
As wel of this, as of othere thynges moore.
But now sir, lat me se, what I shal seyn?
A ha, by God! I have my tale ageyn.
Whan that my fourthe housbonde was on beere,
I weep algate, and made sory cheere,
As wyves mooten-for it is usage-
And with my coverchief covered my visage;
But for that I was purveyed of a make,
I wepte but smal, and that I undertake.
To chirche was myn housbonde born amorwe
With neighebores that for hym maden sorwe;
And Janekyn oure clerk was oon of tho.
As help me God, whan that I saugh hym go
After the beere, me thoughte he hadde a paire
Of legges and of feet so clene and faire,
That al myn herte I yaf unto his hoold.
He was, I trowe, a twenty wynter oold,
And I was fourty, if I shal seye sooth,
But yet I hadde alwey a coltes tooth.
Gat-tothed I was, and that bicam me weel,
I hadde the prente of Seinte Venus seel.
As help me God, I was a lusty oon,
And faire, and riche, and yong, and wel bigon,
And trewely, as myne housbondes tolde me,
I hadde the beste quonyam myghte be.
Myn ascendent was Taur, and Mars therinne,",
				"language": "en",
			},
			"on": "http://www.e-codices.unifr.ch/loris/fmb/fmb-cb-0048/fmb-cb-0048_079r.jp2#xywh=415,469,1682,3090"
		},
		{
			"id": "_:an5247664366967458094",
			"@type": "oa:Annotation",
			"resource": {
				"id": "_:an5247664366967458244",
				"@type": "cnt:ContentAsText",
				"format": "text/plain",
				"chars": "Allas, allas, that evere love was synne!
I folwed ay myn inclinacioun
By vertu of my constellacioun;
That made me I koude noght withdrawe
My chambre of Venus from a good felawe.
Yet have I Martes mark upon my face,
And also in another privee place.
For God so wys be my savacioun,
I ne loved nevere by no discrecioun,
But evere folwede myn appetit,
Al were he short, or long, or blak, or whit.
I took no kepe, so that he liked me,
How poore he was, ne eek of what degree.
What sholde I seye, but at the monthes ende
This joly clerk Jankyn, that was so hende,
Hath wedded me with greet solempnytee,
And to hym yaf I al the lond and fee
That evere was me yeven therbifoore;
But afterward repented me ful soore,
He nolde suffre nothyng of my list.
By God, he smoot me ones on the lyst
For that I rente out of his book a leef,
That of the strook myn ere wax al deef.
Stibourne I was as is a leonesse,
And of my tonge a verray jangleresse,
And walke I wolde, as I had doon biforn,
From hous to hous, although he had it sworn,
For which he often-tymes wolde preche,
And me of olde Romayn geestes teche,
How he Symplicius Gallus lefte his wyf,
And hir forsook for terme of al his lyf,
Noght but for open-heveded he hir say,
Lookynge out at his dore, upon a day.
Another Romayn tolde he me by name,
That for his wyf was at a someres game
Withoute his wityng, he forsook hir eke.
And thanne wolde he upon his Bible seke
That like proverbe of Ecclesiaste,
Where he comandeth, and forbedeth faste,
Man shal nat suffre his wyf go roule aboute,
Thanne wolde he seye right thus, withouten doute:
Who so that buyldeth his hous al of salwes,
And priketh his blynde hors over the falwes,
And suffreth his wyf to go seken halwes,
Is worthy to been hanged on the galwes!",
				"language": "en",
			},
			"on": "http://www.e-codices.unifr.ch/loris/fmb/fmb-cb-0048/fmb-cb-0048_079v.jp2#xywh=746,483,1551,3039"
		},
		{
			"id": "_:an5247664367185153144",
			"@type": "oa:Annotation",
			"resource": {
				"id": "_:an5247664367185153294",
				"@type": "cnt:ContentAsText",
				"format": "text/plain",
				"chars": "A medieval reader’s gloss",
				"language": "en",
			},
			"on": "http://www.e-codices.unifr.ch/loris/fmb/fmb-cb-0048/fmb-cb-0048_079v.jp2#xywh=20,3226,689,224"
		},
		{
			"id": "_:an5247664367399652364",
			"@type": "oa:Annotation",
			"resource": {
				"id": "_:an5247664367399652524",
				"@type": "cnt:ContentAsText",
				"format": "text/plain",
				"chars": "But al for noght, I sette noght an hawe
Of his proverbes, nof his olde lawe,
Ne I wolde nat of hym corrected be.
I hate hym that my vices telleth me;
And so doo mo, God woot, of us than I!
This made hym with me wood al outrely,
I nolde noght forbere hym in no cas.
Now wol I seye yow sooth, by seint Thomas,
Why that I rente out of his book a leef,
For which he smoot me so that I was deef.
He hadde a book that gladly, nyght and day,
For his desport he wolde rede alway.
He cleped it `Valerie and Theofraste,'
At whiche book he lough alwey ful faste.
And eek ther was som tyme a clerk at Rome,
A cardinal that highte Seint Jerome,
That made a book agayn Jovinian,
In whiche book eek ther was Tertulan,
Crisippus, Trotula, and Helowys,
That was abbesse nat fer fro Parys,
And eek the Parables of Salomon,
Ovides Art, and bookes many on,
And alle thise were bounden in o volume,
And every nyght and day was his custume
Whan he hadde leyser and vacacioun
From oother worldly occupacioun
To reden on this book of wikked wyves.
He knew of hem mo legendes and lyves
Than been of goode wyves in the Bible.
For trusteth wel, it is an inpossible
That any clerk wol speke good of wyves,
But if it be of hooly seintes lyves,
Ne noon oother womman never the mo.
Who peyntede the leoun, tel me, who?
By God, if wommen hadde writen stories,
As clerkes han withinne hire oratories,
They wolde han writen of men moore wikkednesse
Than all the mark of Adam may redresse.
The children of Mercurie and Venus
Been in hir wirkyng ful contrarius,
Mercurie loveth wysdam and science,",
				"language": "en",
			},
			"on": "http://www.e-codices.unifr.ch/loris/fmb/fmb-cb-0048/fmb-cb-0048_080r.jp2#xywh=449,468,1615,3092"
		},
		{
			"id": "_:an5247664367739444714",
			"@type": "oa:Annotation",
			"resource": {
				"id": "_:an5247664367739444864",
				"@type": "cnt:ContentAsText",
				"format": "text/plain",
				"chars": "And Venus loveth ryot and dispence.
And for hire diverse disposicioun
Ech falleth in otheres exaltacioun,
And thus, God woot, Mercurie is desolat
In Pisces, wher Venus is exaltat;
And Venus falleth ther Mercurie is reysed.
Therfore no womman of no clerk is preysed.
The clerk, whan he is oold and may noght do
Of Venus werkes worth his olde sho,
Thanne sit he doun, and writ in his dotage
That wommen kan nat kepe hir mariage.
But now to purpos, why I tolde thee
That I was beten for a book, pardee.
Upon a nyght Jankyn, that was oure sire,
Redde on his book as he sat by the fire
Of Eva first, that for hir wikkednesse
Was al mankynde broght to wrecchednesse,
For which that Jesu Crist hymself was slayn,
That boghte us with his herte-blood agayn.
Lo, heere expres of womman may ye fynde,
That womman was the los of al mankynde.
Tho redde he me how Sampson loste hise heres,
Slepynge, his lemman kitte it with hir sheres,
Thurgh whiche tresoun loste he bothe hise eyen.
Tho redde he me, if that I shal nat lyen,
Of Hercules and of his Dianyre,
That caused hym to sette hymself afyre.
No thyng forgat he the penaunce and wo
That Socrates hadde with hise wyves two,
How Xantippa caste pisse up-on his heed.
This sely man sat stille as he were deed;
He wiped his heed, namoore dorste he seyn
But, er that thonder stynte, comth a reyn.
Of Phasifpha, that was the queene of Crete,
For shrewednesse hym thoughte the tale swete-
Fy, speke namoore! it is a grisly thyng
Of hir horrible lust and hir likyng.
Of Clitermystra for hire lecherye,
That falsly made hir housbonde for to dye,
He redde it with ful good devocioun.
He tolde me eek for what occasioun
Amphiorax at Thebes loste his lyf.",
				"language": "en",
			},
			"on": "http://www.e-codices.unifr.ch/loris/fmb/fmb-cb-0048/fmb-cb-0048_080v.jp2#xywh=664,434,1706,3087"
		},
		{
			"id": "_:an5247664367943370324",
			"@type": "oa:Annotation",
			"resource": {
				"id": "_:an5247664367943370464",
				"@type": "cnt:ContentAsText",
				"format": "text/plain",
				"chars": "Myn housbonde hadde a legende of his wyf
Grete wo in myn herte was, and pyne
And whan I saugh he wolde nevere fyne
To reden on his cursed books al night,
Al sodeynly thre leves have I plyght
Out of his book, right as he radde, and eke
And with his fest he smoot me on the heed
That in the floor I lay, as I were deed.
And whan he saugh how stille that I lay,
He was agast, and wolde han fled his way,
Til atte laste out of my swogh I breyde.
O, hastow slayn me, false theef, I seyde,
And for my land thus hastow mordred me?
Er I be deed, yet wol I kisse thee.
And neer he cam and kneled faire adoun,
And seyde, deere suster Alisoun,
As help me God, I shal thee nevere smyte.
That I have doon, it is thyself to wyte,
Foryeve it me, and that I thee biseke.
And yet eftsoones I hitte hym on the cheke,
And seyde, theef, thus muchel am I wreke;
Now wol I dye, I may no lenger speke.
But atte laste, with muchel care and wo,
We fille acorded by us selven two.
He yaf me al the bridel in myn hond,
To han the governance of hous and lond,
And of his tonge, and of his hond also,
And made hym brenne his book anon right tho.
And whan that I hadde geten unto me
By maistrie, al the soveraynetee,
And that he seyde, myn owene trewe wyf,
Do as thee lust the terme of al thy lyf,
Keepe thyn honour, and keep eek myn estaat,
After that day we hadden never debaat.",
				"language": "en",
			},
			"on": "http://www.e-codices.unifr.ch/loris/fmb/fmb-cb-0048/fmb-cb-0048_081r.jp2#xywh=522,442,1697,3085"
		},
		{
			"id": "_:an5247664368266772854",
			"@type": "oa:Annotation",
			"resource": {
				"id": "_:an5247664368266772954",
				"@type": "cnt:ContentAsText",
				"format": "text/plain",
				"chars": "God help me so, I was to hym as kynde
As any wyf from Denmark unto Ynde,
And also trewe, and so was he to me.
I prey to God, that sit in magestee,
So blesse his soule for his mercy deere.
Now wol I seye my tale, if ye wol heere.
The Frere lough whan he hadde herd al this.-
Now dame, quod he, so have I joye or blis,
This is a long preamble of a tale.
And whan the Somonour herde the Frere gale,
Lo, quod the Somonour, Goddes armes two,
A frere wol entremette hym evere-mo.
Lo goode men, a flye and eek a frere
Wol falle in every dyssh and eek mateere.
What spekestow of preambulacioun?
What, amble, or trotte, or pees, or go sit doun,
Thou lettest oure disport in this manere.
Ye, woltow so, sire Somonour? quod the frere,
Now by my feith, I shal er that I go
Telle of a Somonour swich a tale or two
That alle the folk shal laughen in this place.
Now elles, frere, I bishrewe thy face,
Quod this Somonour, and I bishrewe me,
But if I telle tales two or thre
Of freres, er I come to Sidyngborne,
That I shal make thyn herte for to morne,
For wel I woot thy pacience in gon.
Oure Hooste cride, Pees, and that anon!
And seyde, lat the womman telle hire tale,
Ye fare as folk that dronken were of ale.
Do, dame, telle forth youre tale, and that is best.
Al redy, sire, quod she, right as yow lest,
If I have licence of this worthy frere.
Yis, dame, quod he, tel forth, and I wol heere.
The Tale of the Wife of Bathe
In tholde dayes of the Kyng Arthour,
Of which that Britons speken greet honour,",
				"language": "en",
			},
			"on": "http://www.e-codices.unifr.ch/loris/fmb/fmb-cb-0048/fmb-cb-0048_081v.jp2#xywh=698,413,1657,3050"
		},
		{
			"id": "_:an5247664368775414394",
			"@type": "oa:Annotation",
			"resource": {
				"id": "_:an5247664368775414524",
				"@type": "cnt:ContentAsText",
				"format": "text/plain",
				"chars": "All was this land fulfild of Fayerye.
The elf-queene, with hir joly compaignye,
Daunced ful ofte in many a grene mede;
This was the olde opinion, as I rede.
I speke of manye hundred yeres ago;
But now kan no man se none elves mo,
For now the grete charitee and prayeres
Of lymytours, and othere hooly freres,
That serchen every lond and every streem
As thikke as motes in the sonne-beem,
Blessynge halles, chambres, kichenes, boures,
Citees, burghes, castels, hye toures,
Thropes, bernes, shipnes, dayeryes,
This maketh that ther been no Fayeryes.
For ther as wont to walken was an elf,
Ther walketh now the lymytour hymself
In undermeles and in morwenynges,
And seyth his matyns and his hooly thynges
As he gooth in his lymytacioun.
Wommen may go saufly up and doun;
In every bussh or under every tree
Ther is noon oother incubus but he,
And he ne wol doon hem but dishonour.
And so bifel it that this kyng Arthour
Hadde in his hous a lusty bachelor,
That on a day cam ridynge fro ryver;
And happed that, allone as she was born,
He saugh a mayde walkynge hym biforn,
Of whiche mayde anon, maugree hir heed,
By verray force he rafte hir maydenhed;
For which oppressioun was swich clamour
And swich pursute unto the kyng Arthour,
That dampned was this knyght for to be deed
By cours of lawe, and sholde han lost his heed,
Paraventure, swich was the statut tho,
But that the queene and othere ladyes mo
So longe preyeden the kyng of grace,
Til he his lyf hym graunted in the place,",
				"language": "en",
			},
			"on": "http://www.e-codices.unifr.ch/loris/fmb/fmb-cb-0048/fmb-cb-0048_082r.jp2#xywh=511,469,1579,3143"
		},
		{
			"id": "_:an5247664369048178424",
			"@type": "oa:Annotation",
			"resource": {
				"id": "_:an5247664369048178684",
				"@type": "cnt:ContentAsText",
				"format": "text/plain",
				"chars": "And yaf hym to the queene al at hir wille,
To chese, wheither she wolde hym save or spille.
The queene thanketh the kyng with al hir myght,
And after this thus spak she to the knyght,
Whan that she saugh hir tyme, upon a day,
Thou standest yet, quod she, in swich array
That of thy lyf yet hastow no suretee.
I grante thee lyf, if thou kanst tellen me
What thyng is it that wommen moost desiren.
Be war and keep thy nekke-boon from iren,
And if thou kanst nat tellen it anon,
Yet shal I yeve thee leve for to gon
A twelf-month and a day to seche and leere
An answere suffisant in this mateere;
And suretee wol I han, er that thou pace,
Thy body for to yelden in this place.
Wo was this knyght, and sorwefully he siketh,
But what! he may nat do al as hym liketh;
And at the laste he chees hym for to wende,
And come agayn right at the yeres ende,
With swich answere as God wolde hym purveye;
And taketh his leve, and wendeth forth his weye.
He seketh every hous and every place,
Where as he hopeth for to fynde grace
To lerne what thyng wommen loven moost;
But he ne koude arryven in no coost
Wher as he myghte fynde in this mateere
Two creatures accordynge in feere.
Somme seyde, wommen loven best richesse,
Somme seyde honour, somme seyde jolynesse,
Somme riche array, somme seyden lust abedde,
And oftetyme to be wydwe and wedde.
Somme seyde, that oure hertes been moost esed
Whan that we been yflatered and yplesed-
He gooth ful ny the sothe, I wol nat lye,
A man shal wynne us best with flaterye;
And with attendance and with bisynesse
Been we ylymed, bothe moore and lesse.",
				"language": "en",
			},
			"on": "http://www.e-codices.unifr.ch/loris/fmb/fmb-cb-0048/fmb-cb-0048_082v.jp2#xywh=673,451,1865,3026"
		},
		{
			"id": "_:an5247664369212965894",
			"@type": "oa:Annotation",
			"resource": {
				"id": "_:an5247664369212966034",
				"@type": "cnt:ContentAsText",
				"format": "text/plain",
				"chars": "A medieval reader’s gloss",
				"language": "en",
			},
			"on": "http://www.e-codices.unifr.ch/loris/fmb/fmb-cb-0048/fmb-cb-0048_082v.jp2#xywh=40,2742,682,239"
		},
		{
			"id": "_:an5247664369459044124",
			"@type": "oa:Annotation",
			"resource": {
				"id": "_:an5247664369459044274",
				"@type": "cnt:ContentAsText",
				"format": "text/plain",
				"chars": "And somme seyn, how that we loven best
For to be free, and do right as us lest,
And that no man repreve us of oure vice,
But seye that we be wise, and nothyng nyce.
For trewely, ther is noon of us alle,
If any wight wol clawe us on the galle,
That we nel kike; for he seith us sooth;
Assay, and he shal fynde it that so dooth.
For be we never so vicious withinne,
We sol been holden wise, and clene of synne.
And somme seyn, that greet delit han we
For to been holden stable and eke secree,
And in o purpos stedefastly to dwelle,
And nat biwerye thyng that men us telle.
But that tale is nat worth a rake-stele,
Pardee, we wommen konne no thyng hele.
Witnesse on Myda-wol ye heere the tale?
Ovyde, amonges othere thynges smale,
Seyde, Myda hadde under his longe heres
Growynge upon his heed two asses eres,
The whiche vice he hydde, as he best myghte,
Ful subtilly from every mannes sighte;
That, save his wyf, ther wiste of it namo,
He loved hir moost and trusted hir also.
He preyede hir, that to no creature
She sholde tellen of his disfigure.
She swoor him nay, for al this world to wynne,
She nolde do that vileynye or synne,
To make hir housbonde han so foul a name,
She nolde nat telle it for hir owene shame!
But nathelees, hir thoughte that she dyde,
That she so longe sholde a conseil hyde,
Hir thoughte it swal so soore aboute hir herte
That nedely som word hir moste asterte.
And sith she dorste telle it to no man,
Doun to a mareys faste by she ran,",
				"language": "en",
			},
			"on": "http://www.e-codices.unifr.ch/loris/fmb/fmb-cb-0048/fmb-cb-0048_083r.jp2#xywh=563,486,1695,2993"
		},
		{
			"id": "_:an5247664369626005934",
			"@type": "oa:Annotation",
			"resource": {
				"id": "_:an5247664369626006084",
				"@type": "cnt:ContentAsText",
				"format": "text/plain",
				"chars": "A medieval reader’s gloss",
				"language": "en",
			},
			"on": "http://www.e-codices.unifr.ch/loris/fmb/fmb-cb-0048/fmb-cb-0048_083r.jp2#xywh=2299,1256,598,233"
		},
		{
			"id": "_:an5247664369786084684",
			"@type": "oa:Annotation",
			"resource": {
				"id": "_:an5247664369786084814",
				"@type": "cnt:ContentAsText",
				"format": "text/plain",
				"chars": "A (perhaps second) medieval reader’s gloss",
				"language": "en",
			},
			"on": "http://www.e-codices.unifr.ch/loris/fmb/fmb-cb-0048/fmb-cb-0048_083r.jp2#xywh=2257,1786,627,178"
		},
		{
			"id": "_:an5247664370056882324",
			"@type": "oa:Annotation",
			"resource": {
				"id": "_:an5247664370056882424",
				"@type": "cnt:ContentAsText",
				"format": "text/plain",
				"chars": "Til she came there, hir herte was afyre,
And as a bitore bombleth in the myre,
She leyde hir mouth unto the water doun;-
Biwreye me nat, thou water, with thy soun,
Quod she, to thee I telle it and namo,
Myn housbonde hath longe asses erys two!
Now is myn herte al hool, now is it oute,
I myghte no lenger kepe it, out of doute.
Heere may ye se, thogh we a tyme abyde,
Yet out it moot, we kan no conseil hyde.-
The remenant of the tale, if ye wol heere,
Redeth Ovyde, and ther ye may it leere.-
This knyght, of which my tale is specially,
Whan that he saugh he myghte nat come therby,
This is to seye, what wommen love moost,
Withinne his brest ful sorweful was the goost.
But hoom he gooth, he myghte nat sojourne;
The day was come that homward moste he tourne,
And in his wey it happed hym to ryde
In al this care under a forest syde,
Wher as he saugh upon a daunce go
Of ladyes foure and twenty, and yet mo;
Toward the whiche daunce he drow ful yerne,
In hope that som wysdom sholde he lerne.
But certeinly, er he came fully there,
Vanysshed was this daunce, he nyste where;
No creature saugh he that bar lyf,
Save on the grene he saugh sittynge a wyf,
A fouler wight ther may no man devyse.
Agayn the knyght this olde wyf gan ryse,
And seyde, Sire knyght, heer-forth ne lith no wey;
Tel me what that ye seken, by your fey.
Paraventure it may the bettre be,
Thise olde folk kan muchel thyng, quod she.
My leeve mooder, quod this knyght, certeyn,
I nam but deed, but if that I kan seyn",
				"language": "en",
			},
			"on": "http://www.e-codices.unifr.ch/loris/fmb/fmb-cb-0048/fmb-cb-0048_083v.jp2#xywh=588,494,1705,2988"
		},
		{
			"id": "_:an5247664370293348794",
			"@type": "oa:Annotation",
			"resource": {
				"id": "_:an5247664370293348954",
				"@type": "cnt:ContentAsText",
				"format": "text/plain",
				"chars": "What thyng it is, that wommen moost desire.
Koude ye me wisse, I wolde wel quite youre hire.
Plight me thy trouthe, heere in myn hand, quod she,
The nexte thyng that I requere thee,
Thou shalt it do, if it lye in thy myght,
And I wol telle it yow, er it be nyght.
Have heer my trouthe, quod the knyght, I grante.
Thanne, quod she, I dar me wel avante,
Thy lyf is sauf, for I wol stonde therby
Upon my lyf, the queene wol seye as I.
Lat se which is the proudeste of hem alle,
That wereth on a coverchief or a calle,
That dar seye nay of that I shal thee teche.
Lat us go forth withouten lenger speche.
Tho rowned she a pistel in his ere,
And bad hym to be glad and have no fere.
Whan they be comen to the court, this knyght
Seyde he had holde his day, as he hadde hight,
And redy was his answere, as he sayde.
Ful many a noble wyf, and many a mayde,
And many a wydwe, for that they been wise,
The wueene hirself sittynge as a justise,
Assembled been, his answere for to heere;
And afterward this knyght was bode appeere.
To every wight comanded was silence,
And that the knyght sholde telle in audience
What thyng that worldly wommen loven best.
This knyght ne stood nat stille, as doth a best,
But ot his questioun anon answerde
With manly voys, that al the court it herde:
My lige lady, generally, quod he,
Wommen desiren to have sovereynetee
As wel over hir housbond as hir love,
And for to been in maistrie hym above.
This is youre mooste desir, thogh ye me kille,
Dooth as yow list, I am heer at youre wille.
In al the court ne was ther wyf ne mayde
Ne wydwe that contraried that he sayde,",
				"language": "en",
			},
			"on": "http://www.e-codices.unifr.ch/loris/fmb/fmb-cb-0048/fmb-cb-0048_084r.jp2#xywh=504,564,1691,2998"
		},
		{
			"id": "_:an5247664371035478354",
			"@type": "oa:Annotation",
			"resource": {
				"id": "_:an5247664371035478494",
				"@type": "cnt:ContentAsText",
				"format": "text/plain",
				"chars": "But seyden he was worthy han his lyf.
And with that word up stirte the olde wyf,
Which that the knyght saugh sittynge in the grene.
Mercy, quod she, my sovereyn lady queene,
Er that youre court departe, do me right.
I taughte this answere unto the knyght,
For which he plighte me his trouthe there,
The firste thyng I wolde of hym requere,
He wolde it do, if it lay in his myght.
Bifor the court thanne preye I thee, sir knyght,
Quod she, that thou me take unto thy wyf,
For wel thou woost that I have kept thy lyf.
If I seye fals, sey nay, upon thy fey!
This knyght answerde, Allas and weylawey!
I woot right wel that swich was my biheste!
For Goddes love, as chees a newe requeste,
Taak al my good, and lat my body go!
Nay, thanne, quod she, I shrewe us bothe two,
For thogh that I be foul, and oold, and poore,
I nolde for al the metal, ne for oore,
That under erthe is grave, or lith above,
But if thy wyf I were, and eek thy love.
My love? quod he, nay, my dampnacioun!
Allas, that any of my nacioun
Sholde evere so foule disparaged be!
But al for noght, the ende is this, that he
Constreyned was, he nedes moste hir wedde,
And taketh his olde wyf, and gooth to bedde.
Now wolden som men seye, paraventure,
That for my necligence I do no cure
To tellen yow the joye and al tharray,
That at the feeste was that ilke day;
To whiche thyng shortly answere I shal.
I seye, ther nas no joye ne feeste at al,
Ther nas but hevynesse and muche sorwe,
For prively he wedde hir on a morwe,
And al day after hidde hym as an owle,",
				"language": "en",
			},
			"on": "http://www.e-codices.unifr.ch/loris/fmb/fmb-cb-0048/fmb-cb-0048_084v.jp2#xywh=659,534,1609,3010"
		},
		{
			"id": "_:an5247664371250144984",
			"@type": "oa:Annotation",
			"resource": {
				"id": "_:an5247664371250145174",
				"@type": "cnt:ContentAsText",
				"format": "text/plain",
				"chars": "So wo was hym, his wyf looked so foule.
Greet was the wo the knyght hadde in his thoght,
Whan he was with his wyf abedde ybroght,
He walweth and he turneth to and fro.
His olde wyf lay smylynge everemo,
And seyde, O deere housbonde, benedicitee,
Fareth every knyght thus with his wyf, as ye?
Is this the lawe of Kyng Arthures hous?
Is every knyght of his so dangerous?
I am youre owene love, and eek your wyf;
I am she which that saved hath youre lyf.
And certes, yet dide I yow nevere unright;
Why fare ye thus with me this firste nyght?
Ye faren lyk a man had lost his wit.
What is my gilt? for Goddes love, tel it,
And it shal been amended, if I may.
Amended, quod this knyght, allas! nay! nay!
It wol nat been amended nevere mo;
Thou art so loothly and so oold also
And therto comen of so lough a kynde,
That litel wonder is thogh I walwe and wynde.
So wolde God, myn herte wolde breste!
Is this, quod she, the cause of youre unreste?
Ye certeinly, quod he, no wonder is!
Now, sire, quod she, I koude amende al this,
If that me liste, er it were dayes thre,
So wel ye myghte bere yow unto me.
But for ye speken of swich gentillesse
As is descended out of old richesse,
That therfore sholden ye be gentil men,
Swich arrogance nis nat worth an hen.
Looke who that is moost vertuous alway,
Pryvee and apert, and moost entendeth ay
To do the gentil dedes that he kan,
Taak hym for the grettest gentil-man.
Crist wole, we clayme of hym oure gentillesse,
Nat of oure eldres for hire old richesse.
For thogh they yeve us al hir heritage,
For which we clayme to been of heigh parage,",
				"language": "en",
			},
			"on": "http://www.e-codices.unifr.ch/loris/fmb/fmb-cb-0048/fmb-cb-0048_085r.jp2#xywh=532,438,1604,3120"
		},
		{
			"id": "_:an5247664371554187534",
			"@type": "oa:Annotation",
			"resource": {
				"id": "_:an5247664371554187744",
				"@type": "cnt:ContentAsText",
				"format": "text/plain",
				"chars": "Yet may they nat biquethe for no thyng
To noon of us hir vertuous lyvyng,
That made hem gentil men ycalled be,
And bad us folwen hem in swich degree.
Wel kan the wise poete of Florence,
That highte Dant, speken in this sentence.
Lo in swich maner rym is Dantes tale:
`Ful selde upriseth by his branches smale
Prowesse of man, for God of his goodnesse
Wole, that of hym we clayme oure gentillesse.'
For of oure eldres may we no thyng clayme
But temporel thyng, that man may hurte and mayme.
Eek every wight woot this as wel as I,
If gentillesse were planted natureelly
Unto a certeyn lynage doun the lyne,
Pryvee nor apert, thanne wolde they nevere fyne
To doon of gentillesse the faire office,
They myghte do no vileynye or vice.
Taak fyr, and ber it in the derkeste hous
Bitwix this and the mount of Kaukasous,
And lat men shette the dores and go thenne,
Yet wole the fyr as faire lye and brenne
As twenty thousand men myghte it biholde;
His office natureel ay wol it holde,
Up peril of my lyf, til that it dye.
Heere may ye se wel, how that genterye
Is nat annexed to possessioun,
Sith folk ne doon hir operacioun
Alwey, as dooth the fyr, lo, in his kynde.
For God it woot, men may wel often fynde
A lordes sone do shame and vileynye,
And he that wole han pris of his gentrye,
For he was boren of a gentil hous,
And hadde hise eldres noble and vertuous,
And nel hym-selven do no gentil dedis,
Ne folwen his gentil auncestre that deed is,
He nys nat gentil, be he duc or erl;
For vileyns synful dedes make a cherl.
For gentillesse nys but renomee",
				"language": "en",
			},
			"on": "http://www.e-codices.unifr.ch/loris/fmb/fmb-cb-0048/fmb-cb-0048_085v.jp2#xywh=654,464,1691,3045"
		},
		{
			"id": "_:an5247664371868855784",
			"@type": "oa:Annotation",
			"resource": {
				"id": "_:an5247664371868855934",
				"@type": "cnt:ContentAsText",
				"format": "text/plain",
				"chars": "Of thyne auncestres for hire heigh bountee,
Which is a strange thyng to thy persone.
Thy gentillesse cometh fro God allone,
Thanne comth oure verray gentillesse of grace,
It was no thyng biquethe us with oure place.
Thenketh hou noble, as seith Valerius,
Was thilke Tullius Hostillius,
That out of poverte roos to heigh noblesse.
Reedeth Senek, and redeth eek Boece,
Ther shul ye seen expres that it no drede is,
That he is gentil that dooth gentil dedis.
And therfore, leeve housbonde, I thus conclude,
Al were it that myne auncestres weren rude,
Yet may the hye God-and so hope I,-
Grante me grace to lyven vertuously.
Thanne am I gentil whan that I bigynne
To lyven vertuously, and weyve synne.
And ther as ye of poverte me repreeve,
The hye God, on whom that we bileeve
In wilful poverte chees to lyve his lyf.
And certes every man, mayden or wyf,
May understonde that Jesus, hevene kyng,
Ne wolde nat chesen vicious lyvyng.
Glad poverte is an honeste thyng, certeyn,
This wole Senec and othere clerkes seyn.
Who so that halt hym payd of his poverte,
I holde hym riche, al hadde he nat a sherte;
He that coveiteth is a povre wight,
For he wolde han that is nat in his myght,
But he that noght hath, ne coveiteth have,
Is riche, although ye holde hym but a knave.
Verray poverte, it syngeth proprely.
Juvenal seith of poverte myrily,
`The povre man, whan he goth by the weye,
Bifore the theves he may synge and pleye.'
Poverte is hateful good, and, as I gesse,
A ful greet bryngere out of bisynesse;
A greet amender eek of sapience
To hym that taketh it in pacience.",
				"language": "en",
			},
			"on": "http://www.e-codices.unifr.ch/loris/fmb/fmb-cb-0048/fmb-cb-0048_086r.jp2#xywh=537,448,1663,3068"
		},
		{
			"id": "_:an5247664372170159074",
			"@type": "oa:Annotation",
			"resource": {
				"id": "_:an5247664372170159214",
				"@type": "cnt:ContentAsText",
				"format": "text/plain",
				"chars": "Poverte is this, although it seme elenge;
Possessioun, that no wight wol chalenge.
Poverte ful ofte, whan a man is lowe,
Maketh his God and eek hymself to knowe;
Poverte a spectacle is, as thynketh me,
Thurgh which he may hise verray freendes see.
And therfore, sire, syn that I noght yow greve,
Of my poverte namoore ye me repreve.
Now sire, of elde ye repreve me,
And certes, sire, thogh noon auctoritee
Were in no book, ye gentils of honour
Seyn, that men sholde an oold wight doon favour,
And clepe hym fader for youre gentillesse,
And auctours shal I fynden, as I gesse.
Now, ther ye seye that I am foul and old,
Than drede you noght to been a cokewold;
For filthe and eelde, al so moot I thee,
Been grete wardeyns upon chastitee;
But nathelees, syn I knowe youre delit,
I shal fulfille youre worldly appetit.
Chese now, quod she, oon of thise thynges tweye:
To han me foul and old til that I deye,
And be to yow a trewe humble wyf,
And nevere yow displese in al my lyf;
Or elles ye wol han me yong and fair,
And take youre aventure of the repair
That shal be to youre hous, by cause of me,
Or in som oother place may wel be.
Now chese yourselven wheither that yow liketh.
This knyght avyseth hym and sore siketh,
But atte laste, he seyde in this manere:
My lady and my love, and wyf so deere,
I put me in youre wise governance.
Cheseth yourself, which may be moost plesance
And moost honour to yow and me also.
I do no fors the wheither of the two,
For, as yow liketh, it suffiseth me.
Thanne have I gete of yow maistrie, quod she,",
				"language": "en",
			},
			"on": "http://www.e-codices.unifr.ch/loris/fmb/fmb-cb-0048/fmb-cb-0048_086v.jp2#xywh=701,422,1814,3048"
		},
		{
			"id": "_:an5247664372324962444",
			"@type": "oa:Annotation",
			"resource": {
				"id": "_:an5247664372324962544",
				"@type": "cnt:ContentAsText",
				"format": "text/plain",
				"chars": "Syn I may chese and governe as me lest?
Ye, certes, wyf, quod he, I holde it best.
Kys me, quod she, we be no lenger wrothe,
For, by my trouthe, I wol be to yow bothe!
This is to seyn, ye, bothe fair and good.
I prey to God that I moote sterven wood
But I to yow be al so good and trewe
As evere was wyf, syn that the world was newe.
And but I be tomorn as fair to seene
As any lady, emperice or queene,
That is bitwixe the est and eke the west,
Dooth with my lyf and deth right as yow lest.
Cast up the curtyn, looke how that it is.
And whan the knyght saugh verraily al this,
That she so fair was, and so yong therto,
For joye he hente hire in hise armes two.
His herte bathed in a bath of blisse,
A thousand tyme arewe he gan hir kisse,
And she obeyed hym in every thyng
That myghte doon hym plesance or likyng.
And thus they lyve unto hir lyves ende
In parfit joye;-and Jesu Crist us sende
Housbondes meeke, yonge, fressh abedde,
And grace toverbyde hem that we wedde.
And eek I praye Jesu shorte hir lyves,
That nat wol be governed by hir wyves;
And olde and angry nygardes of dispence,
God sende hem soone verray pestilence!",
				"language": "en",
			},
			"on": "http://www.e-codices.unifr.ch/loris/fmb/fmb-cb-0048/fmb-cb-0048_087r.jp2#xywh=515,456,1602,2208"
		}
	]
}
